examples/grpc_service/generated/graph.dot
digraph FerryxIR {
  package [label="IrPackage"];
  module_crate [label="crate"];
  package -> module_crate;
  class_crate::EchoService [label="EchoService"];
  module_crate -> class_crate::EchoService;
}
