examples/grpc_service/generated/graph.mmd
flowchart LR
  package[IrPackage]
  package --> module_crate[crate]
  module_crate --> class_crate::EchoService[EchoService]
